/* Adobe Plugin Plist Files for ParticleSystem */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SymbolismEN";
CFBundleDisplayName = "SymbolismEN";
CFBundleGetInfoHTML = "SymbolismEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SymbolismEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SymbolismEN version 21.1.0EN";
